export default {
    '- круглосуточный контакт центр': '- пайдаланушыларға тәулік бойы қолдау көрсету',
    'Личный кабинет': 'Жеке кабинет',
    'Public Cloud': 'Public Cloud',
    'Переноси свою работу в облако вместе с нами': 'Өз жұмысыңызды бізбен бірге бұлтқа көшіріңіз',
    'Подключить услугу': 'Қызметті қосу',
    'Основные услуги': 'Негізгі қызметтер',
    'Облачная платформа': 'Бұлтты платформа',
    'Виртуальный сервер': 'Виртуалды сервер',
    'Объектное хранилище S3': 'S3 нысанды сақтау',
    'Интуитивно понятный интерфейс': 'Интуитивті түсінікті интерфейс',
    'Гибкая настройка виртуальной машины': 'Виртуалды машинаның икемді баптауы',
    'Надежно и безопасно': 'Сенімді және қауіпсіз',
    'Единый центр мониторинга': 'Бірыңғай бақылау орталығы',
    'Широкий выбор операционных систем': 'Операциялық жүйелердің кең таңдауы',
    'Простой обмен документами': 'Қарапайым құжат алмасу',
    'Оплата Pay as you GO': 'PayasyouGO төлемі',
    'Высокая отказоустойчивость': 'Жоғары ақауларға төзімділік',
    'Без дополнительных платежей': 'Қосымша төлемдер жоқ',
    'Подробнее': 'Толығырақ',
    'Kubernetes': 'Kubernetes',
    'Платформа приложений': 'Қолданба платформасы',
    'Маркетплейс': 'Маркетплейс',
    'Инструменты для контейнерных приложений': 'Контейнерлік қосымшаларға арналған құралдар',
    'Доступ к Github, Gitlab, Docker': 'Github, Gitlab, Docker- ге кіру',
    'Большой выбор сервисов': 'Қызметтердің үлкен таңдауы',
    'Выстраивание CI/CD': 'CI/CD құру',
    'Масштабируемость решения': 'Шешімнің ауқымдылығы',
    'Быстрая развертка': 'Жылдам сканерлеу',
    'Высоконагруженные приложения': 'Жоғары жүктеме қолданбалары',
    'Удобное управление и мониторинг': 'Ыңғайлы басқару және бақылау',
    'Непрерывное обновление': 'Үздіксіз жаңарту',
    'Информативные дашборды и понятный интерфейс': 'Ақпараттық бақылау тақталары және түсінікті интерфейс',
    'Информация об используемых и доступных виртуальных ресурсах всегда под рукой.': 'Пайдаланылған және қол жетімді виртуалды ресурстар туралы ақпарат әрқашан қол жетімді.',
    'Подключите наши услуги прямо сейчас и заберите свой подарок в личном кабинете': 'Біздің қызметтерімізді қазір қосыңыз және сыйлықты жеке кабинеттен алыңыз',
    'Зарегистрируйтесь на платформе и получите ваучер на бесплатное пользование': 'Платформаға тіркеліп, тегін пайдалануға арналған ваучер алыңыз',
    'Перейти в Личный кабинет': 'Жеке кабинетке өтіңіз',
    ', АО «ТРАНСТЕЛЕКОМ»': ', «ТРАНСТЕЛЕКОМ» АҚ',
    'Все права защищены': 'Барлық құқықтар қорғалған'
}























